{
  "header": {
    "about_me": "Rólam",
    "my_jobs": "Munkáim",
    "contact": "Elérhetőség",
    "services": "Szolgáltatások"
  },
  "aboutMe": {
    "experienceText": "7 éves tapasztalat",
    "premiumText": "Prémium minőség",
    "text": "Garantált eredmény",
    "booking": "Időpontfoglalás",
    "title": "7 éve a minőség szolgálatában!",
    "subTitle": "Prémium autókozmetika. Professzionális tisztítás és ápolás, csak a legjobb anyagokkal.",
    "mainSection": "Hét éve szentelem magamat annak, hogy autója újként ragyogjon. Filozófiám egyszerű: kompromisszumok nélküli minőség minden egyes munkánál. Kizárólag prémium kategóriás termékekkel dolgozom, amelyek biztosítják a tartós védelmet és a tökéletes eredményt. Szakértelmem és tapasztalatom garantálja, hogy autója a legjobb kezekben legyen."
  },
  "services": {
    "mainTitle": "Szolgáltatások",
    "subTitle": " Minőségi munka, elérhető áron",
    "cleaningTitle": "Autótisztítás és ápolás",
    "polishingTitle": "Fényesítő vagy többlépcsős polírozás",
    "headlightPolishingTitle": "Lámpa polírozás",
    "waxingTitle": "Waxolás",
    "qualityTitle": "Minőség",
    "wheelCleaningTitle": "Alufelni tisztítás",
    "carCleaning": "Komplett külső-belső tisztítás professzionális felszereléssel. A makacs szennyeződések eltávolítása, az utastér felfrissítése, hogy autója újszerű állapotban ragyogjon.",
    "polishing": "Lépcsőzetes polírozási technológia a fényezés apró karcainak és oxidációjának eltávolítására. Az eredmény: tükörsima, mélyen ragyogó felület, amely éveket fiatalít autóján.",
    "headlightPolishing": "Sárguló, fakó fényszórók újra kristálytisztán. Speciális polírozással visszanyerik lámpái eredeti átlátszóságukat, javítva a látványt és a közlekedésbiztonságot.",
    "waxing": "Waxolás után prémium wax réteg védi autója fényezését az időjárás viszontagságai ellen. Hosszan tartó fényhatás és vízlepergető felület.",
    "wheelCleaning": "Keréktárcsák részletes tisztítása és ápolása csúcskategóriás termékekkel. A korrozív fékpor és fémpor lerakódások hatékony semlegesítése, felnije eredeti ragyogásának visszaadása és felületük védelme.",
    "qualityDescription": "Nem ismerek kompromisszumot: minden munkánál csak prémium kategóriás termékeket használok, amelyek garantálják a tökéletes eredményt."
  },
  "my_jobs": {
    "carSelector": "Válasszon autót",
    "jobs": "Munkáim",
    "previousJobs": " Néhány korábbi munkám, amelyekre büszke vagyok"
  },
  "contact": {
    "contact": "Kapcsolat",
    "subTitle": "Kérdése van? Hívjon bizalommal vagy látogasson el hozzánk!",
    "contactUs": "Lépjen kapcsolatba velem!",
    "paragraph": " Hétköznap 8:00-17:00 között állok rendelkezésére. Hétvégén előzetes egyeztetés alapján is vállalok munkákat.",
    "openingTimes": "Nyitvatartás",
    "openDays": "Hétfő - Péntek:"
  }
}
